// © Copyright 2004-2013, 2015-2017 HP Development Company, L.P.

// Text fields' values
PrinterStatusTitleTextFieldValue = "Gerätestatus:";
SuppliesTitleTextFieldValue = "Verbrauchsmaterialien:";
PrinterNameTitleTextFieldValue = "Druckername:";
ModelTitleTextFieldValue = "Modell:";

//Control titles
DeviceOKButtonTitle = "OK";
DeviceResumeButtonTitle = "Fortsetzen";
SupplyInfoTaskTitle = "Informationen angeben";
TravelInfoTaskTitle = "Reiseinfo";

InkStatusConsumableForAnotherPrinter = "Original HP Patrone für anderen Drucker";
UnexpectedInstantInkInstalledName = "Unerwartete Instant Ink-Patrone eingesetzt";
HPIICartridgeInstalled = "HP Instant Ink Patrone eingesetzt";

// Device states
IdleName = "Leerlauf";
BusyName = "Belegt";
InitializingName = "Wird initialisiert";
PrintingName = "Wird gedruckt";
WarmupName = "Aufwärmphase";
ReportsPrintingName = "Berichte werden gedruckt";
CancelingName = "Wird abgebrochen…";
CalibratingName = "Kalibrierung wird ausgeführt…";
ScanningName = "Scannen…";
FaxDialingName = "Fax - Wählen…";
FaxProblemName = "Faxproblem";
FaxProcessingName = "Fax - Verarbeiten…";
FaxConnectingName = "Fax - Verbinden…";
FaxSendingName = "Fax - Senden…";
FaxReceivingName = "Fax - Empfangen…";
FaxBlockingName = "Fax - Sperren…";
FaxCommunicationErrorName = "Faxkommunikationsfehler";
CopyingName = "Kopiervorgang läuft";
IOStallName = "IO-Blockierung";
GeneralPrinterError = "Allgemeiner Druckerfehler";
PrinterErrorName = "Druckerfehler";
PrinterFailure = "Druckerfehler";
PrintSystemProblemName = "Problem im Drucksystem";
PrinterProblemName = "Druckerproblem";
PrintingInQuietModeName = "Drucken im stillen Modus";
CopyingInQuietModeName = "Kopieren im leisen Modus";
PaperSizeMismatchName = "Druckmedientyp-Übereinstimmungsfehler";
PaperSizeMismatchTitle = "Druckmedientyp-Übereinstimmungsfehler";
QuietModeIgnoredName = "Stiller Modus vorübergehend deaktiviert";
InkCarriageStallName = "Tintenpatronenwagen blockiert";
PrintheadFailedOrMissedName = "Druckkopf fehlt oder ausgefallen";
ProblemWithPrintheadName = "Problem mit dem Druckkopf";
PaperJamOrTrayProblemTitle = "Papierstau oder Problem mit den Fächern";
RealTimeClockFailureName = "Problem bei der Vorbereitung des Druckers";
ActionRequired = "Aktion erforderlich";

DeviceStatusUnknown = "Unbekannt";

FeederJammedOrDirtyName = "Stau oder Verschmutzung im Vorlageneinzug";

DiaperFullWarning = "Warnhinweis – Tintenservicekapazität";

CDopenTitle = "CD/DVD-Fach ist geöffnet";
CDopenMsg = "Schließen Sie das CD/DVD-Fach, und setzen Sie den Druckvorgang mit dem Hauptpapierfach fort.";
CDclosedTitle = "CD/DVD-Fach ist geschlossen";
CDclosedMsg = "Öffnen Sie das CD/DVD-Fach, und fahren Sie mit dem CD-Druck fort.";

DryTimeWaitName = "Trockenzeit";
DryTimeWaitTitle = "Trockenzeit";
DryTimeWaitMsg = "Das Gerät hat den Druckvorgang angehalten, um die Tinte antrocknen zu lassen.\nEntfernen Sie bei einem beidseitigen Druckauftrag nicht das Papier. Das Papier wird erneut eingezogen, um die Rückseite zu bedrucken.";

PenChangeName = "Patronenwechsel";
BannerEjectNeededName = "Ein Banner muss ausgeworfen werden";
BannerMismatchName = "Banner passt nicht";
PhotoMismatchName = "Foto passt nicht";
DuplexMismatchName = "Duplex passt nicht";

CarriageStallName = "Transportblockierung";
CarriageStallTitle = "Der Schlitten ist blockiert";
CarriageStallMsg = "Die Cradle der Druckpatrone sitzt fest.\nSchalten Sie das Gerät aus. Überprüfen Sie, ob ein Papierstau oder eine andere Blockierung den Druckvorgang behindert.";

PrintBarStallName = "Druckbalken blockiert";

PaperStallName = "Papierblockierung";

PenFailureName = "Patrone hat versagt";
InkSystemFailureName = "Tintensystemfehler";
InkCartridgeFailureName = "Tintenpatronen-Fehler";
CartridgeProblemName = "Patronen-/Kassettenproblem";
IncompatibleCartridgesName = "Nicht kompatible Patronen";
IncompatibleInkCartridgesName = "Inkompatible Tintenpatronen";
IncompatibleTonerName = "Nicht kompatible Patrone";
IncompatibleDrumName = "Inkompatible Trommel";
CartridgeInWrongOrderName = "Tintenpatrone falsch eingesetzt";
InkCartridgesMissingName = "Fehlende Tintenpatronen";
InkCartridgeProblemName = "Tintenpatronenproblem";
HPProtectedCartridgeInstalledName = "Geschützte HP Patrone eingesetzt";
HPProtectedDrumInstalledName = "Geschützte HP Trommel eingesetzt";
UsedHPInstantInkCartridgeTitle = "Gebrauchte HP Instant Ink Patrone";
UsedHPInstantInkCartridge = "Die weiter oben aufgeführte HP Instant Ink Patrone kann nur im HP Instant Ink Drucker verwendet werden, in dem sie ursprünglich eingesetzt wurde, und muss ausgewechselt werden.";
TrialConsumableCountExceededName = "Nicht unterstützte Patrone eingesetzt";
ReplaceFaultySupplyTitle = "Defekte Tintenpatrone oder defekten Druckkopf ersetzen.";
ReplaceFaultySupplyMsg = "Eine Tintenpatrone oder ein Druckkopf weist einen schweren Defekt auf. Defektes Teil durch eine HP Tintenpatrone oder einen HP Druckkopf ersetzen.";
CommunicationFailureName = "Kommunikationsfehler";
ConsumableSubscriptionOptionNotSetName = "Druckereinrichtung fertig stellen";
NonInstantInkCartridgeInstalledName = "Nicht-Instant Ink Patrone eingesetzt";
InstantInkReadyCartridgesInstalledName = "HP Instant Ink Ready Patronen eingesetzt";
PHAStartupBlockedName = "Neue Patronen für Inbetriebnahme verwenden";
UsedCartridgeNotRecommendedForStartupName = "Es ist nicht empfehlenswert, gebrauchte Patronen für die Inbetriebnahme zu verwenden";
PHAStartupFailedName = "Druckkopffehler";
SetupSupplyUpgradeFailedName = "Problem mit SETUP-Patronen";
CartridgeSensorFailureName = "Patronensensorfehler";
CartridgeSensorErrorName = "Kartuschensensor – Fehler";
SHAIDOOITooEarlyFailureName = "Problem mit dem Zubehörsystem";
InsufficientPrinterMemoryName = "Nicht genügend Druckerspeicher";
TonerMemoryMissingName = "Tonerkartuschenspeicher scheint zu fehlen";
DrumMemoryMissingName = "Trommel-Speicher scheint zu fehlen";
UnauthorizedDrumName = "Unzulässige Trommel";
PrinterMaintenanceName = "Druckerwartung";
PrinterMispickName = "Einzugsfehler";
WrongCartridgeInSlotName = "Falsche Patrone in Halterung";
ManuallyFeedName = "Papier manuell zuführen";
PrintOnBothSidesName = "Duplex manuell";
ReplaceCartridgePrintingBlackName = "Schwarze Druckpatrone auswechseln";
OverFilledDetectionName = "Zu viel Papier eingelegt";

HSDOlderGenerationCartridgeTitle = "Patrone einer älteren Generation eingesetzt";

HardErrorName = "Fehler";
InstallFuserName = "Ausschalten. Fixierer neu einsetzen.";
PoweringDownName = "Wird heruntergefahren";
FPTestName = "FP-Test";
HydeMissingName = "Hyde fehlt";
OutputBinFullName = "Ausgabefach voll";
MediaSizeMismatchName = "Medienformat passt nicht";
ManualDuplexBlockName = "Manueller Duplexdruck blockiert";
ServiceStallName = "Stau";
ServiceStationStalledName = "Störung in Service-Station";
MediaTooShortToPrintName = "Papier zu kurz";
MediaTooShortToAutoDuplexName = "Papier zu kurz für automatisches beidseitiges Drucken";
MediaTooLongToAutoDuplexName = "Papier zu lang für automatisches beidseitiges Drucken";
MediaPromptName = "Medienaufforderung";

ScannerUnknownErrorName = "Scanner unbekannt - Fehler";
ScannerInvalidMediaSizeName = "Scanner - Falsches Medienformat";
ScannerFeederOpenName = "ADF-Klappe offen";
ScannerFeederJamName = "Papierstau im automatischen Vorlageneinzug";
ScannerFeederEmptyName = "Vorlageneinzug leer";
ScannerFeederLoadedName = "Dokument geladen";
ScannerMispickName = "Falscher Einzug im ADF";
ScannerProcessingName = "Scanvorgang läuft";
ScannerFeederJamOrDirtyName = "Stau im ADF oder ADF verschmutzt";

OutOfInkName = "Keine Tinte";
OutOfInkTitle = "Tintenpatronen leer";
OutOfInkMsg = "Es ist keine Tinte für den Druck verfügbar.\nSie müssen mindestens eine der Primärfarben oder Schwarz installieren, um mit dem Drucken fortzufahren.";
CartridgeVeryLowName = "Tintenstand sehr niedrig";

LIOProtoErrorName = "LIO proto-Fehler";
PumpStallName = "Pumpenausfall";
Tray2MissingName = "Papierfach 2 fehlt";
TrayAlmostEmptyName = "Wenig Papier";
DuplexerMissingName = "Duplexer fehlt";
RearTrayMissingName = "Hinteres Papierfach fehlt";
PenNotLatchedName = "Patrone ist nicht korrekt eingesetzt";
ManualFeedBlockName = "Manuelle Zufuhr ist blockiert";
TrayMissingName = "Papierfach fehlt";
TrayMissingOrOpenName = "Fach fehlt oder ist offen";
InputTrayFailedToOpenName = "Papierfach gesperrt";

NonHPInkName = "Keine HP Tinte";
NonHPInkTitle = "Tintenpatronen eines anderen Herstellers";
NonHPInkMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";
NonHPInkRecoverableMsg = "HP erkennt zwar die freie Wahlmöglichkeit des Kunden an, kann aber die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie den Druckvorgang mit der nicht von HP hergestellten Druckerpatrone fortsetzen möchten, halten Sie die Ein/Aus-Taste gedrückt, drücken Sie die Resume-Taste dreimal und lassen Sie die Ein/Aus-Taste wieder los. Die Druckqualität und Informationen zum Tintenfüllstand können dabei beeinträchtigt sein. Ersetzen Sie die vorhandenen Tintenpatronen ansonsten durch HP Tintenpatronen. Wenn Sie überzeugt sind, eine Original Tintenpatrone von HP erworben zu haben, gehen Sie zu www.hp.com/go/anticounterfeit.";

PPCResumeName = "PPC-Wiederaufnahme";
MediaTypeMismatchName = "Druckmedientyp passt nicht";
CustomMediaMismatchName = "Benutzerdefinierter Druckmedientyp passt nicht";
PenCleaningName = "Tintenpatrone wird gereinigt";
PenCheckingName = "Tintenpatrone wird überprüft";
ParsingName = "Wird analysiert";
DryingMediaName = "Druckmedium wird getrocknet";
AccessingPensName = "Auf Tintenpatronen wird zugegriffen";
AligningPensName = "Tintenpatronen werden ausgerichtet";
LoadingMediaName = "Druckmedium wird geladen";
UnloadingMediaName = "Druckmedium wird entladen";
NestingPlotsName = "Plots werden geschachtelt";
ReplacingPrintKitName = "Druckpacket wird ersetzt";
GoingOnName = "Wird ausgeführt";
TransitionName = "Übergang";
PanelAccessName = "Zugriff auf Vorderseite";

ParserErrorName = "Parserfehler";
PenMissingName = "Tintenpatrone fehlt";
IncorrectPenInstalledName = "Falsche Tintenpatrone installiert";
TrayMediaJamName = "Stau im Druckmedienfach";
MediaUnavailableName = "Druckmedium ist nicht verfügbar";
UnknownMediaName = "Unbekanntes Druckmedium";
MediaLevelInWrongPositionName = "Druckmedium in falscher Position";
MediaMisalignedName = "Druckmedium ist falsch ausgerichtet";
MediaInWrongFormatName = "Falsches Druckmedienformat";
MediaMispositionedName = "Druckmedium ist falsch positioniert";
MediaEdgeNotDetectedName = "Druckmedienkante wurde nicht erkannt";
InkSupplyMissingName = "Tintenversorgung fehlt";
IncorrectInkSupplyInstalledName = "Falsche Tintenversorgung installiert";
InkSharedAddressError = "Tintenpatronenproblem";
InkSupplyFailureName = "Fehler in der Tintenversorgung";
PenCleanerMissingName = "Tintenpatronenreiniger fehlt";
PenCleanerIncorrectName = "Falscher Tintenpatronenreiniger";

UpgradableSupplyName = "Sicheres Upgrade erkannt";
SupplyUpgradeSuccessName = "Sicheres Upgrade erfolgreich";
SupplyUpgradeFailedName = "Sicheres Upgrade nicht erfolgreich";

SubscribedPagesLowName = "Wenig verbleibende abonnierte Seiten";
SubscribedPagesVeryLowName = "Nur noch wenige abonnierte Seiten verfügbar";
SubscribedPagesOutName = "Keine abonnierten Seiten mehr";
SubscriptionNeedToConnectName = "Abonnement erfordert Verbindung";
SubscriptionSuccessfulName = "Tintenabonnement erfolgreich";
SubscriptionCancellationSuccessfulName = "Tintenabonnement storniert";
SupplyNeedsEnrollmentName = "Instant Ink – Registrierung erforderlich";
NeedToOrderCartridgeName = "Patrone muss bestellt werden";
ImportantMessageName = "Wichtige Nachricht verfügbar";

PhotoTrayProblemName = "Problem mit dem Fotoeinzug";
CriticalConditionName = "Benutzereingriff erforderlich";
CriticalConditionTitle = "Gerät erfordert Benutzereingriff";
CriticalConditionMsg = "Weitere Informationen finden Sie in den Meldungen auf dem Bedienfeld.";

OutputTrayClosedName = "Ausgabefach geschlossen";
OutputTrayClosedTitle = "Ausgabefach geschlossen";
OutputTrayClosedMsg = "Zum Drucken muss das Ausgabefach geöffnet sein. Öffnen Sie das Ausgabefach.";

LowPaperTitle = "Die Papiermenge ist zu gering";
LowPaperMsg = "Legen Sie mehr Papier ins Zufuhrfach ein.";
LowPaperName = "Wenig Papier";

NoPaperName = "Kein Papier mehr";
NoPaperTitle = "Kein Papier mehr";
NoPaperMsg = "Kein Papier im Gerät. Legen Sie Papier in das Zufuhrfach ein.";
OutOfPaperTitle = "Kein Papier im Gerät";
OutOfPaperMsg = "Legen Sie Papier in das Gerät ein, und drücken Sie die Taste $FrontPanelAcceptButton$ am Gerät.";

TrayOpenTitle = "Papierfach ist offen";
TrayOpenMsg = "Alle Fächer schließen";
TrayOpenName = "Fach offen";

DoorOpenTitle = "Abdeckung ist geöffnet.";
DoorOpenMsg = "Kein Druck möglich, weil eine Klappe/Abdeckung offen ist. Schließen Sie alle Klappen/Abdeckungen am Gerät.";
DoorOpenName = "Abdeckung ist geöffnet";
FrontDoorOpenTitle = "Vordere Klappe geöffnet";
FrontDoorOpenName = "Vordere Klappe geöffnet";
RearDoorOpenTitle = "Hintere Klappe geöffnet";
RearDoorOpenName = "Hintere Klappe geöffnet";

CloseLeftDoorName = "Linke Klappe schließen";
CloseRightDoorName = "Rechte Klappe schließen";
CloseLowerRightDoorName = "Untere rechte Klappe schließen";
DefectiveMemoryName = "Zubehörspeicherfehler";
DefectiveMemoryOnTonerName = "Verbrauchsmaterial - Speicherfehler Tonerkartusche";
DefectiveMemoryOnDrumName = "Verbrauchsmaterial - Speicherfehler Trommel";

JammedTitle = "Papierstau";
JammedMsg = "Papierstau Suchen Sie das gestaute Papier, und entfernen Sie es.";
PaperJamTitle = "Papierstau";
PaperJamMsg = "Papierstau (oder falscher Papiereinzug). Beseitigen Sie den Papierstau, und drücken Sie die Taste $FrontPanelAcceptButton$ am Gerät.";

ADFPickErrorTrayName = "Fehlerhafter Vorlageneinzug";
ADFJammedTrayName = "Stau im Vorlageneinzug";

CarriageJamTitle = "Transportstau";
CarriageJamMsg = "Transportstau Suchen Sie das gestaute Papier, und entfernen Sie es.";
CarriageJamName = "Transportstau";

PaperJamInTrayName = "Papierstau in Fach";
PaperJamInFuserName = "Papierstau in Fixiereinheit";
PaperJamInOutputTrayName = "Papierstau in Ausgabefach";
PaperJamInDuplixerName = "Papierstau in Duplexeinheit";

OfflineTitle = "Gerät ist offline";
OfflineMsg = "Das Gerät ist offline und kann keine Druckaufträge verarbeiten.";
OfflineName = "Offline";

StartupRoutineFailedName = "Startroutine - Tintenwarnung";
CartridgeCounterfeitOrUsedName = "Gebrauchte oder gefälschte Patrone erkannt";
SupplyCartridgeRefilledName = "Gebrauchte, nachgefüllte oder gefälschte Patrone erkannt";
CartridgeCounterfeitAdvisoryName = "Gefälschte Patronen - Rechtlicher Hinweis";

UnauthorizedSupplyName = "Nicht zulässige Patrone";
CartridgeMissingOrPaperJamTitle = "Papierstau oder fehlende Patrone schwarz";
CartridgeMissingOrPaperJamMsg = "Patrone schwarz einsetzen oder Papierstau beseitigen. Danach Zugangsklappe öffnen und schließen.";
CartridgeMissingOrPaperJamName = "Papierstau oder fehlende Patrone schwarz";

InsertSETUPCartridge = "Setup-Patrone einsetzen";
InsertNonSETUPCartridge = "Keine Setup-Patrone einsetzen";

WaxSpittoonReplaceNeededTitle = "Ersetzen Sie das Tintenservicemodul umgehend.";
WaxSpittoonReplaceNeededMsg = "Das Tintenservicemodul ist jetzt voll. Wenn es voll ist, führt der Drucker keine Druckaufträge mehr aus. Verfügen Sie über ein Ersatzteil für das Tintenservicemodul, ersetzen Sie es jetzt unter Beachtung der mitgelieferten Anweisungen. Öffnen Sie andernfalls die Website www.hp.com/support/dj460, oder wenden Sie sich an die HP Kundenbetreuung, um das Ersatzteil zu bestellen. Entfernen Sie in der Zwischenzeit die rechte Tintenpatrone, um weiterhin drucken zu können. Beim Drucken wird nun nur die Farbtintenpatrone verwendet, der Ausdruck von Farben und die Druckgeschwindigkeit werden davon jedoch u.U. beeinflusst.";
WaxSpittoonReplaceNeededName = "Wachsbehälter ist voll";

IsmFullName = "ISM voll";
IsmFullTitle = "Tintenservicemodul ist voll";
IsmFullMsg = "Das Tintenservicemodul muss sofort ersetzt werden.";

PrintheadsServiceStatus = "Tintenpatronenwartung";
PrintheadsServiceSupplies = "Druckkopfwartung";

PaperMismatchTitle = "Falsches Papier";
PaperMismatchMsg = "Erkanntes Papierformat stimmt nicht mit ausgewähltem Papierformat überein. Drücken Sie $FrontPanelAcceptButton$, und wählen Sie ein anderes Papierformat, oder ersetzen Sie das eingelegte Papier.";
UnexpectedPaperSizeName = "Unerwartetes Papierformat";

BlackCartridgeMisinstalledName = "Schwarze Tintenpatrone ist falsch installiert";
BlackCartridgeMisinstalledTitle = "Schwarze Tintenpatrone ist falsch installiert.";
BlackCartridgeMisinstalledMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
BlackCartridgeMisinstalledShortMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceBlackCartridgeMisinstalledMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

ColorCartridgeMissingTitle = "Farbe Tintenpatrone fehlt";
ColorCartridgeMissingMsg = "Die farbe Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Der Ausdruck kann mit nur einer Tintenpatrone durchgeführt werden, das Farbergebnis und die Druckgeschwindigkeit werden davon jedoch u.U. beeinflusst. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";

ColorCartridgeMisinstalledName = "Farbtintenpatrone ist falsch installiert";
ColorCartridgeMisinstalledTitle = "Farbtintenpatrone ist falsch installiert.";
ColorCartridgeMisinstalledMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
ColorCartridgeMisinstalledShortMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceColorCartridgeMisinstalledMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

PhotoCartridgeMisinstalledName = "Fototintenpatrone ist falsch installiert";
PhotoCartridgeMisinstalledTitle = "Fototintenpatrone ist falsch installiert.";
PhotoCartridgeMisinstalledMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
PhotoCartridgeMisinstalledShortMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDevicePhotoCartridgeMisinstalledMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

GrayCartridgeMisinstalledName = "Graue Tintenpatrone ist falsch installiert";
GrayCartridgeMisinstalledTitle = "Graue Tintenpatrone ist falsch installiert.";
GrayCartridgeMisinstalledMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
GrayCartridgeMisinstalledShortMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceGrayCartridgeMisinstalledMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

BlackCartridgeErrorName = "Problem mit der schwarzen Tintenpatrone";
BlackCartridgeErrorTitle = "Problem mit der schwarzen Tintenpatrone";
BlackCartridgeErrorMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
BlackCartridgeErrorShortMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceBlackCartridgeErrorMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

ColorCartridgeErrorName = "Problem mit der Farbtintenpatrone";
ColorCartridgeErrorTitle = "Problem mit der Farbtintenpatrone";
ColorCartridgeErrorMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
ColorCartridgeErrorShortMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceColorCartridgeErrorMsg = "Bei der Farbtintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

PhotoCartridgeErrorName = "Problem mit der Fototintenpatrone";
PhotoCartridgeErrorTitle = "Problem mit der Fototintenpatrone";
PhotoCartridgeErrorMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
PhotoCartridgeErrorShortMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDevicePhotoCartridgeErrorMsg = "Bei der Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

GrayCartridgeErrorName = "Problem mit der grauen Tintenpatrone";
GrayCartridgeErrorTitle = "Problem mit der grauen Tintenpatrone";
GrayCartridgeErrorMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
GrayCartridgeErrorShortMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
OnePenDeviceGrayCartridgeErrorMsg = "Bei der grauen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";

LeftCartridgeMissingTitle = "Linke Tintenpatrone fehlt";
LeftCartridgeMissingMsg = "Die linke Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Der Ausdruck kann mit nur einer Tintenpatrone durchgeführt werden, das Farbergebnis und die Druckgeschwindigkeit werden davon jedoch u.U. beeinflusst. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";
LeftCartridgeMissingShortMsg = "Die linke Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";
LeftCartridgeMissingName = "Linke Patrone fehlt.";

LeftCartridgeMisinstalledTitle = "Linke Tintenpatrone ist falsch installiert";
LeftCartridgeMisinstalledMsg = "Bei der linken Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
LeftCartridgeMisinstalledShortMsg = "Bei der linken Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
LeftCartridgeMisinstalledName = "Linke Tintenpatrone ist falsch installiert.";

LeftCartridgeIncorrectTitle = "Falsche Tintenpatrone";
LeftCartridgeIncorrectMsg = "Bei der linken Tintenpatrone ist ein Fehler aufgetreten. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen dazu, welche Tintenpatronen in diesem Drucker verwendet werden können finden Sie im Bildschirm \"$SupplyInfoTask$\".";
LeftCartridgeIncorrectName = "Falsche Tintenpatrone";

LeftCartridgeErrorTitle = "Problem mit der linken Tintenpatrone";
LeftCartridgeErrorMsg = "Bei der linken Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
LeftCartridgeErrorShortMsg = "Bei der linken Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
LeftCartridgeErrorName = "Problem mit der linken Tintenpatrone";

LeftCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Links";
LeftCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Links.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

LeftCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Links";
LeftCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

LeftCartridgeLowTitle = "Tintenstand ist niedrig - Links";
LeftCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

LeftCartridgeOutTitle = "Tintenpatrone ist leer - Links";
LeftCartridgeOutMsg = "Setzen Sie eine neue HP Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

RightCartridgeMissingTitle = "Rechte Tintenpatrone fehlt";
RightCartridgeMissingMsg = "Die rechte Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Beim Drucken wird nun nur die Farbtintenpatrone verwendet, das Farbergebnis und die Druckgeschwindigkeit werden davon jedoch u.U. beeinflusst. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";
RightCartridgeMissingShortMsg = "Die rechte Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";
RightCartridgeMissingName = "Rechte Tintenpatrone fehlt.";

RightCartridgeMisinstalledTitle = "Rechte Tintenpatrone ist falsch installiert";
RightCartridgeMisinstalledMsg = "Bei der rechten Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Der Druckvorgang wird u.U. langsamer ausgeführt und die Farben unterscheiden sich ggf. von den beim Druck mit allen Tintenpatronen gedruckten Farben.";
RightCartridgeMisinstalledShortMsg = "Bei der rechten Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
RightCartridgeMisinstalledName = "Rechte Patrone ist falsch eingesetzt";

RightCartridgeIncorrectTitle = "Falsche Tintenpatrone";
RightCartridgeIncorrectMsg = "Bei der rechten Tintenpatrone ist ein Fehler aufgetreten. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen dazu, welche Tintenpatronen in diesem Drucker verwendet werden können finden Sie im Bildschirm \"$SupplyInfoTask$\".";
RightCartridgeIncorrectName = "Falsche Tintenpatrone";

RightCartridgeErrorTitle = "Problem mit der rechten Tintenpatrone";
RightCartridgeErrorMsg = "Bei der rechten Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt. Verfügen Sie über kein zu installierendes Ersatzteil, wenn die Druckqualität unzureichend wird, können Sie die Tintenpatrone entfernen und nur mit einer Tintenpatrone drucken. Bei Verwendung nur einer Tintenpatrone werden alle Dokumente in Graustufen ausgedruckt.";
RightCartridgeErrorShortMsg = "Bei der rechten Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nErsetzen Sie die Tintenpatrone, wenn das Problem weiterhin auftritt.";
RightCartridgeErrorName = "Problem mit der rechten Tintenpatrone";

RightCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Rechts";
RightCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Rechts.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

RightCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Rechts";
RightCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

RightCartridgeLowTitle = "Tintenstand ist niedrig - Rechts";
RightCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

RightCartridgeOutTitle = "Tintenpatrone ist leer - Rechts";
RightCartridgeOutMsg = "Setzen Sie eine neue HP Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

OnePenDeviceCartridgeMissingName = "Tintenpatrone fehlt";
OnePenDeviceCartridgeMissingTitle = "Tintenpatrone fehlt";
OnePenDeviceCartridgeMissingMsg = "Die Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt. Wenn Sie vor kurzem eine Tintenpatrone installiert haben, stellen Sie sicher, dass die Schutzfolie von der Düse der Patrone entfernt wurde.";

OnePenDeviceCartridgeMisinstalledName = "Tintenpatrone ist falsch installiert";
OnePenDeviceCartridgeMisinstalledTitle = "Tintenpatrone ist falsch installiert";
OnePenDeviceCartridgeMisinstalledMsg = "Die Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

OnePenDeviceCartridgeIncorrectName = "Falsche Tintenpatrone";
OnePenDeviceCartridgeIncorrectTitle = "Falsche Tintenpatrone";
OnePenDeviceCartridgeIncorrectMsg = "Die Tintenpatrone ist fehlerhaft. Die derzeit installierte Tintenpatrone ist nicht für diesen Drucker vorgesehen. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

OnePenDeviceCartridgeErrorName = "Problem mit der Tintenpatrone";
OnePenDeviceCartridgeErrorTitle = "Problem mit der Tintenpatrone";
OnePenDeviceCartridgeErrorMsg = "Die Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceBlackCartridgeMissingName = "Schwarze Tintenpatrone fehlt";
SeparatePenDeviceBlackCartridgeMissingTitle = "Schwarze Tintenpatrone fehlt";
SeparatePenDeviceBlackCartridgeMissingMsg = "Die schwarze Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceBlackCartridgeMisinstalledName = "Schwarze Tintenpatrone ist falsch installiert";
SeparatePenDeviceBlackCartridgeMisinstalledTitle = "Schwarze Tintenpatrone ist falsch installiert.";
SeparatePenDeviceBlackCartridgeMisinstalledMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceBlackCartridgeIncorrectName = "Falsche schwarze Tintenpatrone";
SeparatePenDeviceBlackCartridgeIncorrectTitle = "Falsche schwarze Tintenpatrone";
SeparatePenDeviceBlackCartridgeIncorrectMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceBlackCartridgeErrorName = "Problem mit der schwarzen Tintenpatrone";
SeparatePenDeviceBlackCartridgeErrorTitle = "Problem mit der schwarzen Tintenpatrone";
SeparatePenDeviceBlackCartridgeErrorMsg = "Bei der schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceBlackCartridgeLowTitle = "Schwarz-Tintenpatrone weitgehend verbraucht.";
SeparatePenDeviceBlackCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceBlackCartridgeOutTitle = "Verbrauchte Schwarz-Tintenpatrone ersetzen.";
SeparatePenDeviceBlackCartridgeOutMsg = "Setzen Sie eine neue HP Schwarz-Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceBlackCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Schwarz";
SeparatePenDeviceBlackCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Schwarz.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceBlackCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Schwarz";
SeparatePenDeviceBlackCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceCyanCartridgeMissingName = "Cyanblaue Tintenpatrone fehlt";
SeparatePenDeviceCyanCartridgeMissingTitle = "Cyanblaue Tintenpatrone fehlt";
SeparatePenDeviceCyanCartridgeMissingMsg = "Die cyanblaue Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceCyanCartridgeMisinstalledName = "Cyanblaue Tintenpatrone ist falsch installiert";
SeparatePenDeviceCyanCartridgeMisinstalledTitle = "Cyanblaue Tintenpatrone ist falsch installiert";
SeparatePenDeviceCyanCartridgeMisinstalledMsg = "Die cyanblaue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceCyanCartridgeIncorrectName = "Falsche cyanblaue Tintenpatrone";
SeparatePenDeviceCyanCartridgeIncorrectTitle = "Falsche cyanblaue Tintenpatrone";
SeparatePenDeviceCyanCartridgeIncorrectMsg = "Die cyanblaue Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceCyanCartridgeErrorName = "Problem mit der cyanblauen Tintenpatrone";
SeparatePenDeviceCyanCartridgeErrorTitle = "Problem mit der cyanblauen Tintenpatrone";
SeparatePenDeviceCyanCartridgeErrorMsg = "Die cyanblaue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceCyanCartridgeLowTitle = "Cyan-Tintenpatrone weitgehend verbraucht.";
SeparatePenDeviceCyanCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceCyanCartridgeOutTitle = "Verbrauchte Cyan-Tintenpatrone ersetzen.";
SeparatePenDeviceCyanCartridgeOutMsg = "Setzen Sie eine neue HP Cyan-Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceCyanCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Cyan";
SeparatePenDeviceCyanCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Cyan.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceCyanCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Cyan";
SeparatePenDeviceCyanCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceMagentaCartridgeMissingName = "Magentarote Tintenpatrone fehlt";
SeparatePenDeviceMagentaCartridgeMissingTitle = "Magentarote Tintenpatrone fehlt";
SeparatePenDeviceMagentaCartridgeMissingMsg = "Die magentarote Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceMagentaCartridgeMisinstalledName = "Magentarote Tintenpatrone ist falsch installiert";
SeparatePenDeviceMagentaCartridgeMisinstalledTitle = "Magentarote Tintenpatrone ist falsch installiert.";
SeparatePenDeviceMagentaCartridgeMisinstalledMsg = "Die magentarote Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceMagentaCartridgeIncorrectName = "Falsche magentarote Tintenpatrone";
SeparatePenDeviceMagentaCartridgeIncorrectTitle = "Falsche magentarote Tintenpatrone";
SeparatePenDeviceMagentaCartridgeIncorrectMsg = "Die magentarote Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceMagentaCartridgeErrorName = "Problem mit der magentaroten Tintenpatrone";
SeparatePenDeviceMagentaCartridgeErrorTitle = "Problem mit der magentaroten Tintenpatrone";
SeparatePenDeviceMagentaCartridgeErrorMsg = "Die magentarote Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceMagentaCartridgeLowTitle = "Magenta-Tintenpatrone weitgehend verbraucht.";
SeparatePenDeviceMagentaCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceMagentaCartridgeOutTitle = "Verbrauchte Magenta-Tintenpatrone ersetzen.";
SeparatePenDeviceMagentaCartridgeOutMsg = "Setzen Sie eine neue HP Magenta-Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceMagentaCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Magenta";
SeparatePenDeviceMagentaCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Magenta.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceMagentaCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Magenta";
SeparatePenDeviceMagentaCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceYellowCartridgeMissingName = "Die gelbe Tintenpatrone fehlt";
SeparatePenDeviceYellowCartridgeMissingTitle = "Die gelbe Tintenpatrone fehlt";
SeparatePenDeviceYellowCartridgeMissingMsg = "Die gelbe Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceYellowCartridgeMisinstalledName = "Die gelbe Tintenpatrone ist falsch installiert";
SeparatePenDeviceYellowCartridgeMisinstalledTitle = "Die gelbe Tintenpatrone ist falsch installiert";
SeparatePenDeviceYellowCartridgeMisinstalledMsg = "Die gelbe Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceYellowCartridgeIncorrectName = "Falsche gelbe Tintenpatrone";
SeparatePenDeviceYellowCartridgeIncorrectTitle = "Falsche gelbe Tintenpatrone";
SeparatePenDeviceYellowCartridgeIncorrectMsg = "Die gelbe Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceYellowCartridgeErrorName = "Problem mit der gelben Tintenpatrone";
SeparatePenDeviceYellowCartridgeErrorTitle = "Problem mit der gelben Tintenpatrone";
SeparatePenDeviceYellowCartridgeErrorMsg = "Die gelbe Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceYellowCartridgeLowTitle = "Gelb-Tintenpatrone weitgehend verbraucht.";
SeparatePenDeviceYellowCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceYellowCartridgeOutTitle = "Verbrauchte Gelb-Tintenpatrone ersetzen.";
SeparatePenDeviceYellowCartridgeOutMsg = "Setzen Sie eine neue HP Gelb-Tintenpatrone ein. Der Drucker druckt erst wieder, wenn die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceYellowCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Gelb";
SeparatePenDeviceYellowCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Gelb.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceYellowCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Gelb";
SeparatePenDeviceYellowCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceLightCyanCartridgeMissingName = "Hellcyanblaue Tintenpatrone fehlt";
SeparatePenDeviceLightCyanCartridgeMissingTitle = "Hellcyanblaue Tintenpatrone fehlt";
SeparatePenDeviceLightCyanCartridgeMissingMsg = "Die hellcyanblaue Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceLightCyanCartridgeMisinstalledName = "Hellcyanblaue Tintenpatrone ist falsch installiert";
SeparatePenDeviceLightCyanCartridgeMisinstalledTitle = "Hellcyanblaue Tintenpatrone ist falsch installiert";
SeparatePenDeviceLightCyanCartridgeMisinstalledMsg = "Die hellcyanblaue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceLightCyanCartridgeIncorrectName = "Falsche hellcyanblaue Tintenpatrone";
SeparatePenDeviceLightCyanCartridgeIncorrectTitle = "Falsche hellcyanblaue Tintenpatrone";
SeparatePenDeviceLightCyanCartridgeIncorrectMsg = "Die hellcyanblaue Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceLightCyanCartridgeErrorName = "Problem mit der hellcyanblauen Tintenpatrone";
SeparatePenDeviceLightCyanCartridgeErrorTitle = "Problem mit der hellcyanblauen Tintenpatrone";
SeparatePenDeviceLightCyanCartridgeErrorMsg = "Die hellcyanblaue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceLightCyanCartridgeLowTitle = "Niedriger Tintenfüllstand in der hellcyanblauen Tintenpatrone.";
SeparatePenDeviceLightCyanCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceLightCyanCartridgeOutTitle = "Ersetzen Sie die leere hellcyanblaue Tintenpatrone.";
SeparatePenDeviceLightCyanCartridgeOutMsg = "Ersetzen Sie sie durch eine neue hellcyanblaue HP Tintenpatrone. Der Drucker führt neue Aufträge erst aus, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceLightCyanCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Helles Cyan";
SeparatePenDeviceLightCyanCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Helles Cyan.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceLightCyanCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Helles Cyan";
SeparatePenDeviceLightCyanCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceLightMagentaCartridgeMissingName = "Hellmagentarote Tintenpatrone fehlt";
SeparatePenDeviceLightMagentaCartridgeMissingTitle = "Hellmagentarote Tintenpatrone fehlt";
SeparatePenDeviceLightMagentaCartridgeMissingMsg = "Die hellmagentarote Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceLightMagentaCartridgeMisinstalledName = "Hellmagentarote Tintenpatrone ist falsch installiert";
SeparatePenDeviceLightMagentaCartridgeMisinstalledTitle = "Hellmagentarote Tintenpatrone ist falsch installiert";
SeparatePenDeviceLightMagentaCartridgeMisinstalledMsg = "Die hellmagentarote Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceLightMagentaCartridgeIncorrectName = "Falsche hellmagentarote Tintenpatrone";
SeparatePenDeviceLightMagentaCartridgeIncorrectTitle = "Falsche hellmagentarote Tintenpatrone";
SeparatePenDeviceLightMagentaCartridgeIncorrectMsg = "Die hellmagentarote Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceLightMagentaCartridgeErrorName = "Problem mit der hellmagentaroten Tintenpatrone";
SeparatePenDeviceLightMagentaCartridgeErrorTitle = "Problem mit der hellmagentaroten Tintenpatrone";
SeparatePenDeviceLightMagentaCartridgeErrorMsg = "Die hellmagentarote Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entnehmen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nTritt das Problem weiterhin auf, wechseln Sie die Patrone aus.";

SeparatePenDeviceLightMagentaCartridgeLowTitle = "Niedriger Tintenfüllstand in der hellmagentaroten Tintenpatrone.";
SeparatePenDeviceLightMagentaCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Bei leerer Tintenpatrone kann erst wieder gedruckt werden, wenn eine neue Tintenpatrone eingesetzt wurde.";

SeparatePenDeviceLightMagentaCartridgeOutTitle = "Ersetzen Sie die leere hellmagentarote Tintenpatrone.";
SeparatePenDeviceLightMagentaCartridgeOutMsg = "Ersetzen Sie sie durch eine neue hellmagentarote HP Tintenpatrone. Der Drucker führt neue Aufträge erst aus, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceLightMagentaCartridgeExpiredTitle = "Tintenpatrone ist abgelaufen - Helles Magenta";
SeparatePenDeviceLightMagentaCartridgeExpiredMsg = "Das Verfallsdatum der Tinte in der folgenden Patrone ist überschritten: Helles Magenta.\nFür Druckerwartungen oder -reparaturen, die wegen Verwendung von Tinte mit überschrittenem Verfallsdatum erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nSie können die abgelaufene Patrone jetzt austauschen.";

SeparatePenDeviceLightMagentaCartridgeNonHPTitle = "Tintenpatrone ist nicht von HP - Helles Magenta";
SeparatePenDeviceLightMagentaCartridgeNonHPMsg = "HP haftet nicht für die Qualität oder Zuverlässigkeit von Verbrauchsmaterial eines anderen Herstellers. Für Druckerwartungen oder -reparaturen, die wegen Verwendung von Verbrauchsmaterial eines anderen Herstellers erforderlich werden, können keine Garantieleistungen in Anspruch genommen werden.\nWenn Sie glauben, dass Sie eine HP Original-Druckpatrone erworben haben, besuchen Sie unsere Website unter www.hp.com/go/anticounterfeit\nHP Original-Verbrauchsmaterial wurde für HP Drucker entwickelt und gestestet, so dass Sie stets optimale Ergebnisse erzielen.";

SeparatePenDeviceMatteBlackCartridgeMissingTitle = "Die matt schwarze Tintenpatrone fehlt.";
SeparatePenDeviceMatteBlackCartridgeMissingMsg = "Die matt schwarze Tintenpatrone wurde nicht erkannt, weil sie entweder falsch eingelegt ist oder fehlt.";

SeparatePenDeviceMatteBlackCartridgeMisinstalledTitle = "Die matt schwarze Tintenpatrone wurde falsch eingelegt.";
SeparatePenDeviceMatteBlackCartridgeMisinstalledMsg = "Bei der matt schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDeviceMatteBlackCartridgeIncorrectTitle = "Die falsche matt schwarze Tintenpatrone wurde eingelegt.";
SeparatePenDeviceMatteBlackCartridgeIncorrectMsg = "Bei der matt schwarzen Tintenpatrone ist ein Fehler aufgetreten. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceMatteBlackCartridgeErrorTitle = "Die matt schwarze Tintenpatrone verursacht ein Problem.";
SeparatePenDeviceMatteBlackCartridgeErrorMsg = "Bei der matt schwarzen Tintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDeviceMatteBlackCartridgeLowTitle = "Der Tintenstand der matt schwarzen Tintenpatrone ist niedrig.";
SeparatePenDeviceMatteBlackCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Ist die Tintenpatrone leer, kann mit dem Drucker erst wieder gedruckt werden, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceMatteBlackCartridgeOutTitle = "Ersetzen Sie die leere matt schwarze Tintenpatrone.";
SeparatePenDeviceMatteBlackCartridgeOutMsg = "Ersetzen Sie sie durch eine neue matt schwarze HP Tintenpatrone. Der Drucker führt neue Aufträge erst aus, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDevicePhotoBlackCartridgeMissingTitle = "Die schwarze Fototintenpatrone fehlt.";
SeparatePenDevicePhotoBlackCartridgeMissingMsg = "Die schwarze Fototintenpatrone wurde nicht erkannt, weil sie entweder falsch eingelegt ist oder fehlt.";

SeparatePenDevicePhotoBlackCartridgeMisinstalledTitle = "Die schwarze Fototintenpatrone wurde falsch eingelegt.";
SeparatePenDevicePhotoBlackCartridgeMisinstalledMsg = "Bei der schwarzen Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDevicePhotoBlackCartridgeIncorrectTitle = "Die falsche schwarze Fototintenpatrone wurde eingelegt.";
SeparatePenDevicePhotoBlackCartridgeIncorrectMsg = "Bei der schwarzen Fototintenpatrone ist ein Fehler aufgetreten. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDevicePhotoBlackCartridgeErrorTitle = "Die schwarze Fototintenpatrone verursacht ein Problem.";
SeparatePenDevicePhotoBlackCartridgeErrorMsg = "Bei der schwarzen Fototintenpatrone ist ein Fehler aufgetreten. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDevicePhotoBlackCartridgeLowTitle = "Der Tintenstand der schwarzen Fototintenpatrone ist niedrig.";
SeparatePenDevicePhotoBlackCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Ist die Tintenpatrone leer, kann mit dem Drucker erst wieder gedruckt werden, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDevicePhotoBlackCartridgeOutTitle = "Ersetzen Sie die leere schwarze Fototintenpatrone.";
SeparatePenDevicePhotoBlackCartridgeOutMsg = "Ersetzen Sie sie durch eine neue schwarze HP Fototintenpatrone. Der Drucker führt neue Aufträge erst aus, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceLightGrayCartridgeMissingTitle = "Die hellgraue Tintenpatrone fehlt.";
SeparatePenDeviceLightGrayCartridgeMissingMsg = "Die hellgraue Tintenpatrone wurde nicht erkannt, weil sie entweder falsch installiert ist oder fehlt.";

SeparatePenDeviceLightGrayCartridgeMisinstalledTitle = "Die hellgraue Tintenpatrone wurde falsch eingelegt.";
SeparatePenDeviceLightGrayCartridgeMisinstalledMsg = "Die hellgraue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDeviceLightGrayCartridgeIncorrectTitle = "Die falsche hellgraue Tintenpatrone wurde eingelegt.";
SeparatePenDeviceLightGrayCartridgeIncorrectMsg = "Die hellgraue Tintenpatrone ist fehlerhaft. Mindestens eine installierte Tintenpatrone ist nicht für die Verwendung in diesem Drucker geeignet. Weitere Informationen über die im Drucker verwendbare Tintenpatrone erhalten Sie auf dem Bildschirm \"$SupplyInfoTask$\".";

SeparatePenDeviceLightGrayCartridgeErrorTitle = "Die hellgraue Tintenpatrone verursacht ein Problem.";
SeparatePenDeviceLightGrayCartridgeErrorMsg = "Die hellgraue Tintenpatrone ist fehlerhaft. Vorgehensweise:\n1. Entfernen Sie die Tintenpatrone.\n2. Legen Sie die Tintenpatrone erneut ein.\nWechseln Sie die Patrone aus, wenn das Problem weiterhin auftritt.";

SeparatePenDeviceLightGrayCartridgeLowTitle = "Niedriger Tintenfüllstand in der hellgrauen Tintenpatrone.";
SeparatePenDeviceLightGrayCartridgeLowMsg = "Die Tintenpatrone muss bald ersetzt werden. Ist die Tintenpatrone leer, kann mit dem Drucker erst wieder gedruckt werden, nachdem die Tintenpatrone ersetzt wurde.";

SeparatePenDeviceLightGrayCartridgeOutTitle = "Ersetzen Sie die leere hellgraue Tintenpatrone.";
SeparatePenDeviceLightGrayCartridgeOutMsg = "Ersetzen Sie sie durch eine neue hellgraue HP Tintenpatrone. Der Drucker führt neue Aufträge erst aus, nachdem die Tintenpatrone ersetzt wurde.";

LaserjetDeviceBlackCartridgeMissingName = "Schwarze Tonerpatrone fehlt";
LaserjetDeviceBlackCartridgeMissingTitle = "Schwarze Patrone fehlt";
LaserjetDeviceBlackCartridgeMissingMsg = "Installieren Schwarze Tonerpatrone, um mit dem Drucken fortzufahren.";

LaserjetDeviceCyanCartridgeMissingName = "Cyanfarbene Tonerpatrone fehlt";
LaserjetDeviceCyanCartridgeMissingTitle = "Cyanfarbene Patrone fehlt";
LaserjetDeviceCyanCartridgeMissingMsg = "Installieren Cyanfarbene Tonerpatrone, um mit dem Drucken fortzufahren.";

LaserjetDeviceMagentaCartridgeMissingName = "Magentafarbene Tonerpatrone fehlt";
LaserjetDeviceMagentaCartridgeMissingTitle = "Magentafarbene Patrone fehlt";
LaserjetDeviceMagentaCartridgeMissingMsg = "Installieren Magentafarbene Tonerpatrone, um mit dem Drucken fortzufahren.";

LaserjetDeviceYellowCartridgeMissingName = "Gelbe Tonerpatrone fehlt";
LaserjetDeviceYellowCartridgeMissingTitle = "Gelbe Patrone fehlt";
LaserjetDeviceYellowCartridgeMissingMsg = "Installieren Gelbe Tonerpatrone, um mit dem Drucken fortzufahren.";

LaserjetDeviceFuserKitMissingName = "Fixiereinheit fehlt";
LaserjetDeviceFuserKitMissingTitle = "Fixiereinheit fehlt";
LaserjetDeviceFuserKitMissingMsg = "Setzen Sie zum Fortsetzen des Druckvorgangs die Fixiereinheit ein.";

LaserjetDeviceImageDrumMissingTitle = "Bildtrommel fehlt";
LaserjetDeviceImageDrumMissingMsg = "Setzen Sie die Bildtrommel ein, um den Druck fortzusetzen.";

SuppliesStatusAuthentic = "Original HP";
SuppliesStatusClone = "Nicht von HP stammende Chipkopie";
SuppliesStatusRefilled = "Nicht von HP nachgefüllt";
SuppliesStatusUnauthorized = "Nicht zulässig";
SuppliesStatusGood = "Gut";
SuppliesStatusMissing = "Fehlt";
SuppliesStatusMisinstalled = "Falsch installiert";
SuppliesStatusIncorrect = "Falsch";
SuppliesStatusError = "Ersatz erforderlich";
SuppliesStatusUnknown = "Unbekannt";
SuppliesStatusLow = "Niedrig";
SuppliesStatusOut = "Leer";
SupplyLevelVeryLow = "Sehr niedrig";
SupplyAuthStateUsed = "Bereits verwendet";
SupplyAuthStateUnsupported = "Nicht unterstützt";
SupplyAuthStateNonHP = "Anderer Hersteller";
SupplyAuthStateIncompatible = "Inkompatibel";
SuppliesStatusSubscriptionConsumableTemporaryUsageAllowed = "Instant ink";
SuppliesStatusSehoAtInsertion = "Leere Patrone";

PrintheadStatusMissing = "Druckkopf fehlt";
PrintheadStatusMisinstalled = "Druckkopf ist beschädigt";
PrintheadStatusIncorrect = "Druckkopf ist nicht kompatibel";
PrintheadStatusError = "Druckkopffehler";

SuppliesStatusBothCartridgeName = "Beide";
SuppliesStatusBothCartridgesMissing = "Beide Tintenpatronen fehlen";

InkStatusNearExpiration = "Patrone fast abgelaufen";
InkStatusIncorrect = "Falsche Tintenversorgung installiert";
InkStatusError = "Tintenpatronenfehler";
InkStatusLow = "Tintenstand ist niedrig";
InkStatusOut = "Tintenpatrone ist leer";
InkStatusExpired = "Tintenpatrone ist abgelaufen";
InkStatusNonHP = "Tintenpatrone ist nicht von HP";
InkStatusPreviouslyUsed = "Tintenpatrone ist bereits gebraucht";
InkStatusDepleted = "Gebraucht, nachgefüllt oder gefälscht";
InkStatusMissing = "Tintenversorgung fehlt";
InkStatusVeryLow = "Tintenstand sehr niedrig";

InkStatusUpgradableSupply = "Upgrade-Patrone";
InkStatusSupplyUpgradeSuccess = "Upgrade erfolgreich";
InkStatusSupplyUpgradeFailed = "Upgrade nicht erfolgreich";

CartridgeStatusWrongSlot = "Die Patrone ist in der falschen Position installiert";
CartridgeStatusMissing = "Tintenpatrone fehlt";
TonerMissingName = "Tonerkartusche fehlt";
DrumMissingName = "Keine Trommel";
CartridgeStatusIncorrect = "Tintenpatrone ist falsch";
CartridgeStatusIncompatible = "Tintenpatrone ist inkompatibel";
CartridgeStatusError = "Tintenpatronenfehler";
CartridgeStatusLow = "Tintenstand ist niedrig";
CartridgeStatusOut = "Tintenpatrone ist leer";
CartridgeStatusExpired = "Tintenpatrone ist abgelaufen";
CartridgeStatusNonHP = "Tintenpatrone ist nicht von HP";
CartridgeStatusPreviouslyUsed = "Tintenpatrone ist bereits gebraucht";
CartridgeStatusDepleted = "Tintenpatrone enthält keine Tinte mehr";
CartridgeStatusProtected = "Patrone/Kassette ist geschützt";
DrumStatusProtectedName = "Trommel ist geschützt";
CartridgeIsEmpty = "Patrone ist leer";
CartridgeEmptyNotDetected = "Leerzustand nicht erkannt";
CartridgePossibleRefill = "Ggf. wiederbefüllt";
CartridgeStatusUnauthorized = "Patrone/Kassette nicht zulässig";

SeparatePenDeviceBlackYellowPrintHeadMissingTitle = "Schwarz- und Gelb-Druckkopf einsetzen";
SeparatePenDeviceBlackYellowPrintHeadMissingMsg = "Installieren Sie einen HP Schwarz- und Gelb-Druckkopf.\nDiese Komponente fehlt oder ist nicht richtig installiert.";

SeparatePenDeviceCyanMagentaPrintHeadMissingTitle = "Magenta- und Cyan-Druckkopf für einsetzen";
SeparatePenDeviceCyanMagentaPrintHeadMissingMsg = "Installieren Sie einen HP Magenta- und Cyan-Druckkopf.\nDiese Komponente fehlt oder ist nicht richtig installiert.";

SeparatePenDeviceBlackPrintHeadMissingTitle = "Schwarz-Druckkopf einsetzen";
SeparatePenDeviceBlackPrintHeadMissingMsg = "Setzen Sie einen HP Schwarz-Druckkopf ein.\nDer Druckkopf fehlt oder ist nicht richtig eingesetzt.";

SeparatePenDeviceCyanPrintHeadMissingTitle = "Cyan-Druckkopf einsetzen";
SeparatePenDeviceCyanPrintHeadMissingMsg = "Setzen Sie einen HP Cyan-Druckkopf ein.\nDer Druckkopf fehlt oder ist nicht richtig eingesetzt.";

SeparatePenDeviceMagentaPrintHeadMissingTitle = "Magenta-Druckkopf einsetzen";
SeparatePenDeviceMagentaPrintHeadMissingMsg = "Setzen Sie einen HP Magenta-Druckkopf ein.\nDer Druckkopf fehlt oder ist nicht richtig eingesetzt.";

SeparatePenDeviceYellowPrintHeadMissingTitle = "Gelb-Druckkopf einsetzen";
SeparatePenDeviceYellowPrintHeadMissingMsg = "Setzen Sie einen HP Gelb-Druckkopf ein.\nDer Druckkopf fehlt oder ist nicht richtig eingesetzt.";

SeparatePenDeviceMagentaYellowPrintHeadMissingTitle = "Installieren Sie einen Druckkopf Magentarot und Gelb.";
SeparatePenDeviceMagentaYellowPrintHeadMissingMsg = "Installieren Sie einen HP Druckkopf Magentarot und Gelb. Der Druckkopf fehlt entweder, oder er ist nicht korrekt installiert.";

SeparatePenDeviceMatteBlackCyanPrintHeadMissingTitle = "Installieren Sie einen Druckkopf Schwarz, matt und Cyanblau.";
SeparatePenDeviceMatteBlackCyanPrintHeadMissingMsg = "Installieren Sie einen HP Druckkopf Schwarz, matt und Cyanblau. Der Druckkopf fehlt entweder, oder er ist nicht korrekt installiert.";

SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingTitle = "Installieren Sie einen Druckkopf Hellmagentarot und Hellcyanblau.";
SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingMsg = "Installieren Sie einen HP Druckkopf Hellmagentarot und Hellcyanblau. Der Druckkopf fehlt entweder, oder er ist nicht korrekt installiert.";

SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingTitle = "Installieren Sie einen Druckkopf Schwarz und Hellgrau, Foto.";
SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingMsg = "Installieren Sie einen HP-Druckkopf Schwarz und Hellgrau, Foto. Der Druckkopf fehlt entweder, oder er ist nicht korrekt installiert.";

InkSensorFailure = "Tintensensorfehler";

MissingSmartChipColorSupply = "10.10.%@ Zubehörspeicherfehler";
MissingSmartChipMonoSupply = "Zubehörspeicherfehler";
BadDataFromCartridgeColorSupply = "10.00.%@ Zubehörspeicherfehler";
BadDataFromCartridgeMonoSupply = "Zubehörspeicherwarnung";

BlackCartridgeIncorrectTitle = "Falsche Druckpatrone";
ColorCartridgeIncorrectMsg = "Problem mit der Farbdruckpatrone. Mindestens eine der zurzeit eingesetzten Patronen ist nicht für den Drucker vorgesehen. Die Anzeige \"$SupplyInfoTask$\" enthält weitere Informationen zu den für den Drucker geeigneten Druckpatronen.";
PhotoCartridgeMissingTitle = "Fotodruckpatrone fehlt";
BlackCartridgeMissingTitle = "Druckpatrone schwarz fehlt";
BlackCartridgeMissingMsg = "Die Druckpatrone schwarz wurde nicht im Drucker erkannt, weil sie falsch eingesetzt ist oder fehlt. Der Drucker funktioniert auch mit einer einzigen Druckpatrone, aber dies kann sich auf die Farbergebnisse und die Druckgeschwindigkeit auswirken. Wenn vor Kurzem eine Druckpatrone eingesetzt wurde, müssen Sie sicherstellen, dass der Schutzfilm von der Düse der Patrone entfernt wurde.";
PhotoCartridgeIncorrectTitle = "Falsche Druckpatrone";
PhotoCartridgeMissingMsg = "Die Fotodruckpatrone wurde nicht im Drucker erkannt, weil sie falsch eingesetzt ist oder fehlt. Der Drucker funktioniert auch mit einer einzigen Druckpatrone, aber dies kann sich auf die Farbergebnisse und die Druckgeschwindigkeit auswirken. Wenn vor Kurzem eine Druckpatrone eingesetzt wurde, müssen Sie sicherstellen, dass der Schutzfilm von der Düse der Patrone entfernt wurde.";
PhotoCartridgeIncorrectMsg = "Problem mit der Fotodruckpatrone. Mindestens eine der zurzeit eingesetzten Patronen ist nicht für den Drucker vorgesehen. Die Anzeige \"$SupplyInfoTask$\" enthält weitere Informationen zu den für den Drucker geeigneten Druckpatronen.";
BlackCartridgeIncorrectMsg = "Problem mit der Druckpatrone schwarz. Mindestens eine der zurzeit eingesetzten Patronen ist nicht für den Drucker vorgesehen. Die Anzeige \"$SupplyInfoTask$\" enthält weitere Informationen zu den für den Drucker geeigneten Druckpatronen.";
ColorCartridgeIncorrectTitle = "Falsche Druckpatrone";

//StatusAlert.nib
AlertWindowTitle = "Druckerstatus";
ErrorConditionsTitle = "Folgende Fehler liegen am Drucker vor:";
ExplanationTitle = "Wählen Sie den Fehlernamen in der Liste oben aus, um Rat zu erhalten.";
AlertButtonOk = "OK";

InputTrayOverLoadedName = "Problem mit dem Papierfach";
NeedsEnrollmentName = "Patrone erfordert Registrierung";

InkCartridgesDepletedName = "Tinte in Patronen aufgebraucht";
CartridgesDepletedName = "Tinte in Patronen ist aufgebraucht";
ReplaceTonerOutName = "Patrone auswechseln";
ReplaceDrumOutName = "Trommel ersetzen";


